Repository: tx4nh/reminder-app
Catalog: Reminder/Localizable.xcstrings
Source language: vi
Languages: en

source: App
en: Appp

source: Thông báo thử sẽ được gửi sau 5 giây.\nVui lòng quay lại màn hình chính của điện thoại
en: A test notification will be sent in 5 seconds.\nPlease return to your phone's home screen

# about_app
source: Về ứng dụng
en: About app

# account_text
source: Tài khoản
en: Account

# add_new_schedule
source: Thêm lịch trình mới
en: Add new schedule

# add_schedule
source: Thêm Lịch Trình
en: Add schedule

source: Âm thanh
en: Sound

# app_text
source: Ứng dụng
en: App

# are_you_sure_delete
source: Bạn có chắc muốn xoá không ?
en: Are you sure delete ?

# cancel_button
source: Đóng
en: Cancel

# cancel_text
source: Huỷ
en: Cancel

# change_app_language
source: Thay đổi ngôn ngữ ứng dụng
en: Change app language

# change_password
source: Thay đổi mật khẩu
en: Change password

# comeback_text
source: Quay lại
en: Comeback

# confirm_delete
source: Xác nhận xoá
en: Confirm

# confirm_new_password
source: Xác nhận mật khẩu mới
en: Confirm new password

# create_account
source: Tạo tài khoản
en: Create account

# current_password
source: Mật khẩu hiện tại
en: Current password

# dark_interface_for_eye
source: Giao diện tối cho mắt
en: Dark interface for eye

# dark_mode
source: Chế độ tối
en: Dark mode

# day_notifica
source: Ngày thông báo
en: Notice day

# delete_text
source: Xoá
en: Delete

# des_detail_job
source: Mô tả chi tiết công việc…
en: Job detail description

# display_name
source: Tên hiển thị
en: Display name

# done_text
source: Xong
en: Done

# enter_to_day_to_do_list
source: Nhập việc cần làm hôm nay…
en: Enter today to do list

# event_text
source: Sự kiện
en: Event

# hello_text
source: Xin chào
en: Hello

# home_page_text
source: Trang chủ
en: Home page

# intended_schedule
source: Lịch trình dự kiến
en: Intended schedule

# job_content
source: Nội dung công việc
en: Jod content

# language_text
source: Ngôn ngữ
en: Language

# modify_text
source: Sửa
en: Modify

# new_password
source: Mật khẩu mới
en: New password

# no_schedule_added
source: Chưa có lịch nào được thêm
en: No schedule added

# notification_text
source: Thông báo
en: Notification

# notification_time
source: Thời gian thông báo
en: Notification time

# password_text
source: Mật khẩu
en: Password

# personal_information
source: Thông tin cá nhân
en: Personal information

# previous_schedule
source: Lịch trình đã qua
en: Previous schedule

# privacy_policy
source: Chính xác bảo mật
en: Privacy policy

# read_only
source: Chỉ đọc
en: Read only

# register_text
source: Đăng kí
en: Register

# reminder_time
source: Thời gian nhắc nhở
en: Reminder time

# save_text
source: Lưu
en: Save

# select_text
source: Chọn
en: Select

# selected_time
source: Thời gian được cọn
en: Selected time

# setting_text
source: Cài đặt
en: Setting

# sign_in_text
source: Đăng nhập
en: Sign in

# sign_out_text
source: Đăng xuất
en: Sign out

# sound_text
source: Âm thanh
en: Sound

# success_register
source: Đăng kí thành công
en: Success register

# support_text
source: Hỗ trợ
en: Support

# terms_of_use
source: Điều khoản sử dụng
en: Terms of use

# test_notice
source: Thông báo thử
en: Test notice

# to_receive_notifications
source: Để nhận thông báo
en: To receive notification

# today_schedule
source: Lịch trình hôm nay
en: Today schedule

# update_profile
source: Cập nhật hồ sơ
en: Update profile

# update_security_password
source: Cập nhật mật khẩu bảo mật
en: Update security password

# version_app
source: Phiên bản 1.0.0
en: Version 1.0.0

# you_no_account
source: Bạn chưa có tài khoản ?
en: Don't have an account ?
